export const stageRoutes = {
  "001": "/warping",   // Сновальная
  "002": "/warping",   // Проборка
  "003": "/weaving",   // ОТК
  "004": "/warping",   // Ткацкий
  "005": "/warping",   // Контроль (метража) 1
  "025": "/manualfix",   // Контроль (брака) 1
  "006": "/manualfix", // Браковка
  "007": "/warping",   // Щетка (очистка ткани)
  "008": "/warping",   // Газопаливание 
  "009": "/warping",   // Мойка (Стирка)  
  "010": "/warping",   // Шритель
  "011": "/warping",   // Заварка (Большая)
  "012": "/warping",   // Сушильно ширильная машина
  "013": "/manualfix", // Контроль (метража) 2
  "026": "/manualfix", // Контроль (брака) 2
  "014": "/manualfix", // Браковка 2 
  "015": "/warping",   // Каландирование 
  "016": "/manualfix", // Автоклав
  "017": "/manualfix", // Контроль (метража) 3
  "027": "/manualfix", // Контроль (брака) 3
  "018": "/package",   // Упаковка
};